
/* Class = "NSBox"; title = "Exécution des commandes lors de la connexion :"; ObjectID = "253"; */
"253.title" = "Exécution des commandes lors de la connexion :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Mot de Passe :"; ObjectID = "324"; */
"324.title" = "Mot de Passe :";

/* Class = "NSTextFieldCell"; title = "Pseudo :"; ObjectID = "325"; */
"325.title" = "Pseudo :";

/* Class = "NSTextFieldCell"; placeholderString = "pseudo"; ObjectID = "326"; */
"326.placeholderString" = "pseudo";

/* Class = "NSTextFieldCell"; placeholderString = "(facultatif)"; ObjectID = "327"; */
"327.placeholderString" = "(facultatif)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Nom de l'hôte :"; ObjectID = "329"; */
"329.title" = "Nom de l'hôte :";

/* Class = "NSButtonCell"; title = "Utiliser le cryptage SSL"; ObjectID = "330"; */
"330.title" = "Utiliser le cryptage SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "332"; */
"332.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Une par ligne (facultatif). $me sera remplacé par votre pseudo actuel."; ObjectID = "333"; */
"333.title" = "Une par ligne (facultatif). $me sera remplacé par votre pseudo actuel.";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "334"; */
"334.title" = "Encodage :";

/* Class = "NSTextFieldCell"; title = "Nom réel :"; ObjectID = "337"; */
"337.title" = "Nom réel :";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur (Ident) :"; ObjectID = "339"; */
"339.title" = "Nom d'utilisateur (Ident) :";
